const features = [
  {
    id: 1,
    titr: "بالاترین کیفیت بازار",
    description:
      "کلیه مراحل اعم از عکاسی، فیلمبرداری، مونتاژ، روتوش، چاپ و ... با به روز ترین تکنولوژی انجام خواهد شد. ",
  },
  {
    id: 2,

    titr: "پایین ترین قیمت بازار",
    description:
      "ما کمترین قیمت را داریم چون کلیه مراحل توسط تیم خودمان اجرا میشود و نیازی به برون سپاری نداریم  ",
  },
  {
    id: 3,

    titr: "رضایت 100 درصدی مشتریان",
    description:
      "ما قبل هر مرحله از روتوش، چاپ و یا مونتاژ ابتدا تایید شما را کسب میکنیم و سپس اقدام میکنیم.",
  },
  {
    id: 4,

    titr: "پرداخت چند مرحله ای",
    description:
      "نیازی به پرداخت کل مبلغ در زمان قرارداد نیست. ما فقط مبلغی جزیی در زمان قرارداد از شما دریافت میکنیم و شما میتوانید پرداختی خود را بعد ها تکمیل کنید. ",
  },
  {
    id: 5,

    titr: "حفظ محرمیت مشتریان",
    description:
      "ما در استودیو آرشیدا تحت هیچ شرایطی فایل های شما را حتی به عنوان نمونه کار در فضای مجازی به اشتراک نخواهیم گذاشت و تنها راه مشاهده نمونه کار ما (توسط خانم) حضور در دفتر میباشد.",
  },
  {
    id: 6,

    titr: "مجوز رسمی از اتحادیه عکاسان و فیلمبرداران",
    description:
      "این یعنی اینکه ما تحت نظارت یک نهاد رسمی فعالیت میکنیم و قابل اعتماد و پیگیری هستیم. . .",
  },
];

export default features;
