const prices = [
  {
    id: 1,
    titr: "پکیج مراسم عروسی شماره ۱",
    options: [
      {
        id: 1,
        text: "دو دوربین فیلمبرداری مارک ۴",
      },
      {
        id: 2,
        text: "دو عکاس و فیلمبردار آقا و خانم",
      },
      {
        id: 3,
        text: "عکاسی و فیلم‍‍‍برداری تالار",
      },
      {
        id: 5,
        text: "تحویل کامل فیلم ها و عکس ها",
      },
    ],
    price: "۴ میلیون تومان",
  },
  {
    id: 2,
    titr: "پکیج مراسم عروسی شماره ۲",
    options: [
      {
        id: 1,
        text: "دو دوربین فیلمبرداری مارک ۴",
      },
      {
        id: 2,
        text: "دو عکاس و فیلمبردار آقا و خانم",
      },
      {
        id: 3,
        text: "عکاسی و فیلم‍‍‍برداری تالار",
      },
      {
        id: 4,
        text: "مونتاژ فیلم عروسی",
      },
      {
        id: 5,
        text: "تحویل کامل فیلم ها و عکس ها",
      },
    ],
    price: "۵ میلیون تومان",
  },
  {
    id: 3,
    titr: "پکیج مراسم عروسی شماره ۳",
    options: [
      {
        id: 1,
        text: "دو دوربین فیلمبرداری مارک ۴",
      },
      {
        id: 2,
        text: "دو عکاس و فیلمبردار آقا و خانم",
      },
      {
        id: 3,
        text: "عکاسی و فیلم‍‍‍برداری تالار",
      },
      {
        id: 4,
        text: "باغ و هلی شات (ورودی باغ با دفتر)",
      },
      {
        id: 5,
        text: "چاپ آلبوم ۱۰ برگ دو رو دیجیتال",
      },
      {
        id: 6,
        text: "شاسی ۵۰*۷۰",
      },
      {
        id: 7,
        text: "۲ عدد شاسی ۲۰ *۲۵ هدیه والدین",
      },
      {
        id: 8,
        text: "مونتاژ فیلم عروسی",
      },
      {
        id: 9,
        text: "تحویل کامل فیلم ها و عکس ها",
      },
    ],
    price: "۹ میلیون تومان",
  },
  {
    id: 4,
    titr: "پکیج عقد محضری",
    options: [
      {
        id: 1,
        text: "یک دوربین فیلمبرداری مارک ۴",
      },
      {
        id: 2,
        text: "یک عکاس و فیلمبردار آقا یا خانم",
      },
      {
        id: 3,
        text: "عکاسی و فیلم‍‍‍برداری مراسم",
      },
      {
        id: 9,
        text: "تحویل کامل فیلم ها و عکس ها",
      },
    ],
    price: "۲.۵ میلیون تومان",
  },
];

export default prices;
